Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/konsultasjonsavtalen.html.tmx
Source language: nob
Languages: sma

source: Konsultasjonsavtalen
sma: Rååresjimmielatjkoe

source: Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem. Formålet med konsultasjonsavtalen er å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser.
sma: Goh aalkoealmetjh saemiej lea reakta rååresjamme sjïdtedh aamhtesinie mah maehtieh ryöktesth ulmiem åadtjodh dejtie. Aajkoe rååresjimmielatjkojne lea sïemesvoetem åadtjodh staateles åejvieladtji jïh Saemiedigkien gaskem gosse vuarjesje laakh jallh råajvarimmieh sjïehtesjidh mah maehtieh saemien ïedtjh tsevtsedh.

source: Sametinget har også mulighet til å ta opp egne saker.
sma: Saemiedigkie aaj nuepiem åtna jïjtse aamhtesh bæjjese vaeltedh.

source: 11. mai 2005 underskrev daværende statsråd med ansvar for samiske saker Erna Solberg og daværende sametingspresident Sven-Roald Nystø avtalen om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget.
sma: Suehpeden 11. b. 2005 don aejkien staateraerie mij dïedtem utni saemien aamhtesi åvteste Erna Solberg jïh don aejkien saemiedigkiepresidente Sven-Roald Nystø latjkoem rååresjimmievuekiej bïjre vuelietjeelin staateles åejvieladtji jïh Saemiedigkien gaskem.

source: Avtalen ble godkjent av Sametinget 1. juni 2005 og fastsatt ved kongelig resolusjon 1. juli 2006.
sma: Saemiedigkie latjkoem jååhkesji ruffien 1.b. 2005 jïh vihtiestamme sjïdti gånkan resolusjovnesne snjaltjen 1.b. 2006.

source: Konsultasjonsavtalen gir ikke Sametinget vetorett i saker som påvirker samiske interesser.
sma: Rååresjimmielatjkoe ij Saemiedægkan nyöjhkemereaktam vedtieh dejnie aamhtesinie mah saemien ïedtjh tsevtsieh.

source: De formelle beslutningene tas fortsatt av statlige myndigheter og av Stortinget.
sma: Staateles åejvieladtjh jïh Stoerredigkie annje doh byjjes sjæjsjalimmieh vaeltieh.

source: Ordningen gir derimot Sametinget innflytelse og mulighet til å bli hørt, noe som også er hensikten med avtalen.
sma: Men mubpene bielesne öörnege Saemiedægkan tsevtsemefaamoem jïh nuepiem vadta govlelgidh, naakede mij aaj lea aajkoe latjkojne.

source: Der det er uenighet mellom Sametinget og statlige myndigheter framgår dette når sakene behandles i regjering og storting.
sma: Dejnie aamhtesinie gusnie ovgeahpa Saemiedigkien jïh staateles åejvieladtji gaskem, daate våajnoes sjædta gosse reerenasse jïh stoerredigkie aamhtesidie gïetedieh.

source: 1. Formål
sma: 1. Aajkoe

source: Formålet med prosedyrene er å: ● bidra til en praktisk gjennomføring av statens folkerettslige forpliktelse til å konsultere med urfolk.
sma: Aajkoe prosedyrigujmie lea: ● Viehkiehtidh aktine praktihkeles tjïrrehtimmine staaten almetjerïekteles åeliedimmeste aalkoealmetjigujmie rååresjidhk.

source: ● søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte.
sma: ● Pryövedh sïemesvoetem åadtjodh staateles åejvieladtji jïh Saemiedigkien gaskem gosse vuarjesjeminie laakh jallh råajvarimmieh sjïehtesjidh mah maehtieh saemien ïedtjh ryöktesth tsevtsedh.

source: ● legge til rette for utviklingen av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn.
sma: ● Evtiedæmman sjïehteladtedh aktede guejmievoeteperspektijveste staateles åejvieladtji jïh Saemiedigkien gaskem mah saemien kultuvrem jïh siebriedahkem nænnoestehtieh.

source: ● utvikle felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn.
sma: ● ektie goerkesem evtiedidh guktie tsiehkie lea jïh evtiedimmiedaerpiesvoeten bïjre saemien siebriedahkine.

source: 2. Virkeområde
sma: 2. Barkoesuerkie

source: Konsultasjonsprosedyrene gjelder for regjeringen, departementer, direktorater og andre underliggende virksomheter.
sma: Rååresjimmieprosedyrh leah faamosne reerenassese, departemeentide, direktoraatide jïh jeatjah nueliegællan gïehtelimmide.

source: ● Konsultasjonsprosedyrene gjelder i saker som vil kunne påvirke samiske interesser direkte.
sma: ● Rååresjimmieprosedyrh leah faamosne aamhtesinie mah maehtieh saemien ïedtjh ryöktesth tsevtsedh.

source: Det saklige virkeområdet for konsultasjoner vil kunne omfatte ulike sakstyper, slik som lover, forskrifter, enkeltvedtak, retningslinjer, tiltak og beslutninger (f.eks. i stortingsmeldinger).
sma: Dïhte sïejhme barkoesuerkie rååresjimmide maahta hov gaajhkesåarhts aamhtesi bïjre årrodh, goh laakh, mieriedimmieh, aktegsnænnoestimmieh, njoelkedassh, råajvarimmieh jïh sjæjsjalimmieh (v.g. stoerredigkiebïevnesinie).

source: ● Konsultasjonsplikten kan omfatte alle ideelle og materielle former for samisk kultur.
sma: ● Rååresjimmiedïedte maahta gaajhkesåarhts ideelle jïh materijelle saemien kultuvrehammoej bïjre årrodh.

source: Aktuelle sakstemaer kan f.eks. være musikk, teater, litteratur, kunst, media, språk, religion, kulturarv, immaterielle rettigheter og tradisjonell kunnskap, stedsnavn, helse- og sosial, barnehager, utdanning, forskning, eiendoms- og bruksrettigheter, arealinngrep- og arealdisponeringssaker, næringsutvikling, reindrift, fiske, landbruk, mineralvirksomhet, vindkraft, vannkraft, bærekraftig utvikling, kulturminnevern, biomangfold og naturvern.
sma: Sjyöhtehke aamhtesesuerkieh maehtieh v.g. årrodh musihke, teatere, lidteratuvre, tjeahpoe, meedija, gïele, religijovne, kultuvreaerpie, immaterijelle reaktah jïh aerpievuekien daajroe, sijjienommh, healsoe- jïh sosijaale, maanagïerth, ööhpehtimmie, dotkeme, eeke- jïh åtnoereaktah, arealedarjomh- jïh arealenuhtjemeaamhtesh, jielemeevtiedimmie, båatsoe, gööleme, laanteburrie, mineraalebarkoe, bïegkefaamoe, tjaetsiefaamoe, monnehke evtiedimmie, kultuvremojhtesevaarjelimmie, bio-gellievoete jïh eatnemevaarjelimmie.

source: ● I saker som er knyttet til det materielle kulturgrunnlaget, slik som arealdisponeringer, arealinngrep og landrettigheter er det geografiske virkeområde for konsultasjoner (tradisjonelle samiske områder) Finnmark, Troms, Nordland og Nord-Trøndelag fylke, samt kommunene Osen, Roan, Åfjord, Bjugn, Rissa, Selbu, Meldal, Rennebu, Oppdal, Midtre Gauldal, Tydal, Holtålen og Røros i Sør-Trøndelag fylke, Engerdal og Rendalen, Os, Tolga, Tynset og Folldal kommuner i Hedmark fylke, og Surnadal og Rindal kommuner i Møre og Romsdal.
sma: ● Aamhtesinie mah leah ektiedamme dan materijelle kultuvrevåaroemasse, goh arealenuhtjemh, arealedarjomh jïh laantereaktah dellie dïhte geografeles barkoedajve rååresjimmide (aerpievuekien saemien dajvh) Finnmaarhke, Romse, Nordlaante jïh Noerhte-Trööndelagen fylhke, jïh tjïelth Osen, Roan, Åfjord, Bjugn, Rissa, Saalbuge, Meldal, Rennebu, Oppdal, Gaske Gauldal, Tydal, Holtålen jïh Rørosen tjïelte Åarjel-Trööndelagen fylhkesne, Engerdal jïh Rendalen, Os, Tolga, Tynset jïh Folldalen tjïelth Hedmaarhken fylhkesne, jïh Surnadal jïh Rindalen tjïelth Møre jïh Romsdalesne.

source: ● Saker av generell karakter som må antas å ville påvirke hele samfunnet vil i utgangspunktet ikke omfattes av konsultasjonsplikten.
sma: ● Aamhtesh sïejhme karakteereste, mejtie aervede sijhtieh abpe siebriedahkem tsevtsedh eah sïjhth rååresjimmiedïedten nualan båetedh.

source: 3. Informasjon
sma: 3. Bïevnesh

source: ● Statlige myndigheter skal gi full informasjon om aktuelle saker som kan påvirke samene direkte, og om relevante forhold på alle stadier i behandlingen av saken.
sma: ● Staateles åejvieladtjh edtjieh ellies bïevnesh vedtedh sjyöhtehke aamhtesi bïjre mah maehtieh saemide ryöktesth tsevtsedh, jïh sjyöhtehke tsiehkiej bïjre gaajhkine daltesinie aamhtesegïetedimmesne.

source: 4. Offentlighet
sma: 4. Byögkelesvoete

source: ● Informasjon som utveksles mellom statlige myndigheter og Sametinget i forbindelse med konsultasjoner skal kunne unntas offentlighet, forutsatt at det foreligger hjemmel for dette.
sma: ● Edtja maehtedh bïevnesh, mejtie staateles åejvieladtjh jïh Saemiedigkie rååresjimmesne lotnedieh, byögkelesvoeten ålkolen hööltedh dastegh reaktavåarome dïsse gååvnese.

source: Meroffentlighet skal praktiseres.
sma: Edtja vieliebyögkelesvoetem tjïrrehtidh.

source: Partenes endelige standpunkter i de enkelte saker skal være offentlige.
sma: Guejmiej minngemosth vuajnoeh fïereguhtene aamhtesisnie edtjieh byögkeles årrodh.

source: 5. Faste møter
sma: 5. Staeries tjåanghkoeh

source: ● Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten.
sma: ● Edtja staeries bieliejaepien politihkeles tjåanghkoeh hööltedh staateraerien saemien aamhtesi åvteste jïh Saemiedigkiepresidenten gaskem.

source: Fagstatsråder deltar på disse møtene etter behov.
sma: Faagestaateraerieh leah meatan daejnie tjåanghkojne daerpiesvoeten mietie.

source: I de faste halvårlige politiske møtene skal en ta opp situasjon og utviklingsbehov for samiske samfunn, saker av grunnleggende prinsipiell karakter og pågående prosesser.
sma: Dejnie staeries bieliejaepien politihkeles tjåanghkojne edtja bæjjese vaeltedh tsiehkiem jïh evtiedimmiedaerpiesvoetide saemien siebriedahkide, aamhtesh vihkeles prinsihpeles karakteereste jïh prosessh mah juhtieminie.

source: ● Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker.
sma: ● Edtja staeries bieliejaepien tjåanghkoeh hööltedh Saemiedigkien jïh gaskedepartementaale iktedimmiemoenehtsen saemien aamhtesi åvteste gaskem.

source: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende måneder.
sma: Tjåanghkojne edtja gaskem jeatjah sjyöhtehke saemiepolitihkeles aamhtesi bïjre reektestidh dej båetiji aski.

source: 6. Generelle bestemmelser om konsultasjonsprosedyrene
sma: 6. Sïejhme nænnoestimmieh rååresjimmieprosedyri bïjre

source: ● Konsultasjonene med Sametinget skal foregå i god tro og med målsetting om å oppnå enighet om foreslåtte tiltak.
sma: ● Rååresjimmieh Saemiedigkine edtjieh eerlege jïh rïektes årrodh jïh ulmie edtja årrodh sïemesvoetem jaksedh raeriestamme råajvarimmiej bïjre.

source: ● Statlige myndigheter skal så tidlig som mulig informere Sametinget om oppstart av aktuelle saker som kan påvirke samene direkte, og om hvilke samiske interesser og forhold som kan bli berørt ● Etter at Sametinget er blitt informert om aktuelle saker, skal Sametinget gi tilbakemelding så snart som mulig om det er ønskelig at det gjennomføres videre konsultasjoner.
sma: ●Staateles åejvieladtjh edtjieh dan varke gåarede Saemiedægkan bievnedh aalkoen bïjre sjyöhtehke aamhtesijstie mah maehtieh saemide ryöktesth tsevtsedh, jïh mej saemien ïedtji jïh tsiehkiej bïjre mah maehtieh bieline sjïdtedh aamhtesistie. ● Mænngan Saemiedigkie bïevnesh sjyöhtehke aamhtesi bïjre åådtjeme, Saemiedigkie edtja bååstede bievnedh dan varke gåarede jis vaajteles jienebh rååresjimmieh tjïrrehtidh.

source: ● Sametinget skal også kunne ta opp saker hvor Sametinget ønsker å gjennomføre konsultasjoner.
sma: ● Saemiedigkie edtja aaj maehtedh aamhtesh bæjjese vaeltedh gusnie Saemiedigkie sæjhta rååresjimmieh tjïrrehtidh.

source: ● Dersom statlige myndigheter og Sametinget blir enige om å avholde videre konsultasjoner i en bestemt sak, skal en i fellesskap søke å bli enig om opplegget for disse konsultasjonene, herunder tid og sted for videre kontakt (f.eks. møter, videokonferanser, telefonkontakt, utveksling av skriftlig materiale), tidsfrister for tilbakemeldinger, evt. behov for konsultasjoner på politisk nivå, og politisk behandlingsform.
sma: ● Dastegh staateles åejvieladtjh jïh Saemiedigkie seamadieh jienebh rååresjimmieh akten vihties aamhtesen bïjre hööltedh, edtjieh ektesne pryövedh sïemes sjïdtedh guktie edtjieh rååresjimmide tjïrrehtidh, daan nuelesne tïjje jïh sijjie rååresjimmide (v. tjåanghkoeh, videokonferansh, gaskese tellefovnesne, tjaaleldh materijaalem juekedh), tïjjemierieh vaestiedasside, dagke daerpies rååresjimmiejgujmie politihkeles daltesisnie, jïh politihkeles gïetedimmiehammoe.

source: Det skal gis tilstrekkelig tid til gjennomføring av reelle konsultasjoner og politisk behandling av forslag.
sma: Edtja astoem vedtedh tjïelke rååresjimmieh tjïrrehtidh jïh politihkeles raeriestimmieh gïetedidh.

source: En evt. plenumsbehandling i Sametinget av den aktuelle saken må skje så tidlig som mulig.
sma: Dastegh Saemiedigkien stoerretjåanghkoe edtja dam sjyöhtehke aamhtesem gïetedidh tjuara dam dan varke darjodh goh gåarede.

source: ● Der sakene krever det skal det legges til rette for at det skal kunne avholdes flere konsultasjonsmøter og at saker ikke avsluttes så lenge Sametinget og staten antar at det er mulig å oppnå enighet.
sma: ● Desnie gusnie aamhtesh dam krievieh edtja sjïehteladtedh jienebh rååresjimmietjåanghkoeh hööltedh jïh ij aamhtesidie galhkedh dan guhkiem Saemiedigkie jïh staate aerviedieh dah maehtieh sïemes sjïdtedh.

source: ● I saker som behandles i regjeringen skal det i foreleggelsen for øvrige berørte departementer fremgå tydelig hvilke forhold det er oppnådd enighet med Sametinget om, og eventuelt hva det ikke er oppnådd enighet om. I proposisjoner og meldinger som fremmes for Stortinget, og der regjeringen har et annet standpunkt enn Sametinget, skal Sametingets vurderinger og standpunkter fremgå.
sma: ● Aamhtesinie mah reerenasseste gïetesuvvieh edtjieh tjïelkelaakan vuesiehtidh mej tsiehkiej bïjre dah leah sïemes sjïdteme Saemiedigkine gosse aamhtesidie buektieh dejtie departemeentide mah aamhtesem gïetedieh. Proposisjovnine jïh bïevnesisnie mah bæjjese vaaltasuvvieh Stoerredægkan, jïh gusnie reerenassen akte jeatjah vuajnoe goh Saemiedigkie, Saemiedigkien vuarjasjimmieh jïh vuajnoeh edtjieh tjåadtjodh.

source: ● Det skal føres protokoll fra alle konsultasjonsmøter mellom statlige myndigheter og Sametinget.
sma: ● Edtja protokollem tjaeledh gaajhkijste rååresjimmietjåanghkojste staateles åejvieladtji jïh Saemiedigkien gaskem.

source: I protokollen skal det gis en kort redegjørelse for hva saken gjelder, partenes vurderinger og standpunkter, og konklusjonen i saken.
sma: Protokollesne edtja aktem åenehks reektestimmiem vedtedh man bïjre aamhtese lea, guejmiej vuarjasjimmieh jïh vuajnoeh, jïh konklusjovne aamhtesisnie.

source: 8. Behov for utredninger/kunnskapsgrunnlag
sma: 8. Daerpies salkehtimmiejgujmie / daajroevåaroeminie

source: Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i samiske samfunn.
sma: Tjïelte- jïh regijonaaledepartemeente jïh Saemiedigkie ektesne aktem faageles analyjsedåehkiem nammoehtieh mij gaskem jeatjah saemien statistihken gaavhtan, aktem reektehtsem buakta tsiehkien jïh evtiedimmievæhtaj bïjre saemien siebriedahkine fïerhten jaepien.

source: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsråden for samiske saker og Sametingspresidenten.
sma: Reektehtse våaroemasse bïejesåvva rååresjimmide vihties aamhtesinie jïh rååresjimmide evtiedimmiedaerpiesvoeti bïjre saemien siebriedahkide aktene dejstie bieliejaepien tjåanghkojne staateraerien saemien aamhtesi åvteste, jïh Saemiedigkiepresidenten gaskem.

source: ● Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inn i konsultasjonsprosessen.
sma: ● Gosse staateles åejvieladtjh jallh Saemiedigkie vienhtieh daerpies salkehtimmiejgujmie juktie rïektesvoetevåaromem jallh byjjes våaromem nænnoestehtedh vuarjasjimmide jïh sjæjsjalimmide, edtjieh dam bïeljelidh dan varke gåarede jïh guejmieh edtjieh gyhtjelassh mandaaten bïjre eventuelle salkehtimmide rååresjimmieprosessen sïjse buektedh.

source: Staten og Sametinget skal søke å oppnå enighet om både mandat, og hvem som skal stå for et eventuelt utredningsarbeid.
sma: Staate jïh Saemiedigkie edtjieh pryövedh sïemes sjïdtedh dovne mandaaten jïh gïen bïjre mij edtja salkehtimmiebarkoem darjodh.

source: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet.
sma: Staate jïh Saemiedigkie dïedtem utnieh daerpies bïevnesh jïh materijaalem vedtedh mah leah daerpies salkehtimmiebarkose.

source: 9. Konsultasjoner med øvrige berørte samiske interesser
sma: 9. Rååresjimmieh jeatjah saemien ïedtjeladtjigujmie mej bïjre lea

source: ● I saker der staten planlegger å konsultere med samiske lokalsamfunn og/eller særskilte samiske interesser som kan bli direkte påvirket av lovgivning eller tiltak, skal staten så tidlig som mulig informere om hvilke interesser /organisasjoner staten mener saken berører, og drøfte samordningen av konsultasjonsprosessene med Sametinget.
sma: ● Aamhtesinie gusnie staate soejkesje saemien voenges siebriedahkigujmie jïh/jallh sjïere saemien ïedtjigujmie rååresjidh mah maehtieh ryöktesth tsevtseme sjïdtedh laakijste jallh råajvarimmijste, staate edtja dan varke gåarede bïevnesh mej iedtielahtji /årganisasjovni bïjre staate veanhta aamhtese lea, jïh iktedimmiem rååresjimmieprosessijste Saemiedigkine digkiedidh.

source: Som del av avtalen avholdes det også hvert halvår et konsultasjonsmøte mellom statsråden med ansvar for samiske saker og sametingspresidenten
sma: Goh akte bielie latjkoste akte rååresjimmietjåanghkoe hööltesåvva fïerhten bieliejaepien staateraerien man dïedte saemien aamhtesi åvteste jïh saemiedigkiepresidenten gaskem.

source: Møtene avholdes som hovedregel i juni og desember der sametingspresidenten er vert for junimøtet og statsråden for desembermøtet.
sma: Sïejhmemes tjåanghkoeh hööltesuvvieh ruffien jïh goeven gusnie saemiedigkiepresidente lea gåassoehtæjja tjåanghkose ruffien, jïh staateraerie tjåanghkose goeven.

source: På møtet tas det opp spørsmål av grunnleggende og prinsipiell karakter og pågående prosesser.
sma: Tjåanghkosne aaj gyhtjelassh vihkeles jïh prinsihpeles karakteereste bæjjese vaaltasuvvieh, jïh prosessh mah juhtieminie.

source: Det kan også tas opp konkrete saker.
sma: Tjïelke aamhtesh maehtieh aaj bæjjese vaaltasovvedh.

source: Det blir skrevet offentlig tilgjengelig protokoll fra møtene.
sma: Byögkeles ræhpas protokolle tjaalasåvva tjåanghkojste.
